[
  "obsidian-git",
  "better-word-count",
  "note-refactor-obsidian",
  "obsidian-outliner",
  "obsidian-kanban",
  "css-snippets",
  "obsidian-vault-statistics-plugin",
  "graph-analysis",
  "wikilinks-to-mdlinks-obsidian",
  "obsidian-admonition"
]