[
  "better-word-count",
  "css-snippets",
  "obsidian-text-format",
  "wikilinks-to-mdlinks-obsidian",
  "graph-analysis",
  "obsidian-kanban",
  "note-refactor-obsidian",
  "obsidian-git",
  "obsidian-vault-statistics-plugin",
  "obsidian-plugin-toc",
  "obsidian-full-calendar"
]